var model = {
    /*=================== ДИВАНЫ ====================*/
        tableDivans:[{
            name:"Диван двухместный",
            price:"15",
            photo:"img/2divan.jpg"
        },
        {
            name:"Диван трехместный",
            price:"25",
            photo:"img/3divan.jpg"
        },
        {
            name:"Диван четырехместный угловой",
            price:"35",
            photo:"img/4uglovoj.jpg"
        },
        {
            name:"Диван пятиместный угловой",
            price:"43",
            photo:"img/5uglovoj.jpg"
        }
    ],
    /*===============================================*/
    /*=================== МЕБЕЛЬ ====================*/
        tableFurniture:[{
            name:"Кресло",
            price:"8",
            photo:"img/kreslo-dom.jpg"
        },
        {
            name:"Кресло-кровать",
            price:"10",
            photo:"img/kreslo_krovat.jpg"
        },
        {
            name:"Пуф,банкетка",
            price:"4",
            photo:"img/puf.jpg"
        },
        {
            name:"Стул,табурет",
            price:"6",
            photo:"img/stul.jpg"
        },
        {
            name:"Стул компьютерный",
            price:"8",
            photo:"img/stul-computer.jpg"
        },
        {
            name:"Офисное кресло",
            price:"10",
            photo:"img/stul-office.jpg"
        },
        {
            name:"Подушка",
            price:"2 - 3",
            photo:"img/Podushka.jpg"
        },
        {
            name:"Кухонный уголок",
            price:"15",
            photo:"img/ugolok-kuhnja.jpg"
        }
    ],
    /*===============================================*/
    /*=================== МАТРАСЫ ====================*/
        tableMattress:[{
            name:"Матрас односпальный",
            price:"15"
        },
        {
            name:"Матрас двуспальный",
            price:"25"
        }
    ],
    /*===============================================*/
    /*=================== КОВРЫ ====================*/
    tableCarpet:[{
            name:"Ковер с коротким ворсом",
            price:"3"
        },
        {
            name:"Ковер с длинным ворсом",
            price:"3,5"
        },
        {
            name:"Ковролин",
            price:"3"
        }
    ],
    /*===============================================*/
    /*=================== КОЛЯСКИ ====================*/
    tablePram:[{
            name:"Коляска детская",
            price:"30 - 50",
            photo: "img/colyaska.jpg"
        },
        {
            name:"Автокресло",
            price:"25",
            photo: "img/kreslo.jpg"
        }
    ],
    /*===============================================*/
    /*=================== ОТЗЫВЫ ====================*/
    comment:[
        {
            name:"Татьяна Лазарева",
            date:"8 мая 2015 в 12.58",
            text:"Спасибо за новый диван!!!"
        },
        {
            name:"Ленка Титова",
            date:"17 мая 2015 в 21:10",
            text:"Отличная работа!!! Очень довольны. Мама думала диван перетягивать придется (после маленького ребенка). Теперь как новый!) СПАСИБО!!!"
        },
        {
            name:"Ирина Горбачева",
            date:"23 июня 2015 в 21:40",
            text:"Огромное спасибо, за чистку дивана и ковров, мы даже и не думали, что после маленького ребенка можно вернуть прежнюю чистоту, т. е. состояние нового.Мастера очень добросовестные и приятные в общении,даже проконсультировали.Работа выполнена на 100 баллов.Мы остались в восторге, всем рекомендуем.Еще раз огромное спасибо!!!!!!!!!!!!!!!!!!!!!"
        },
        {
            name:"Галина Малаш",
            date:"12 июля 2015 в 21:03",
            text:"Все очень здорово! Спасибо огромное, очень хорошо работают ваши мастера. СПАСИБО. В будущем планируют и дальше воспользоваться вашими услугами. Я даже перестановку сделала. Здорово что есть интернет и здорово, что вы нашлись мне"
        },
        {
            name:"Инна Трофимович",
            date:"16 июля 2015 в 15:21",
            text:"Хочу выразить огромную благодарность за химчистку дивана! мы выиграли в конкурсе,с нами быстро связались и приехали в удобное для нас время! Даже не ожидала,но после химчистки не осталось никаких запахов ! Все профессионально,быстро и качественно! Спасибо огромное!!!!Советую!"
        }
    ]
};
